[
    {
        "title":"Wedding Photography",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/wedding.jpg",
        "description":"I am ready for as your wedding photographer capture memories for brides and grooms, creating a photographic narrative of wedding ceremonies. I am successfully done many wedding photography. You can check my customer review on this service details.",
        "price":8000
    },
    {
        "title":"Product Photography",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/product.jpg",
        "description":"I am ready for as a product photographer for you valuable company, I also understand a perfect product photo is very important for increase company sales. I guaranty you is you have a product I can increase your sales with highly qualified product image",
        "price":10000
    },
    {
        "title":"Private Photo Session",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/private.jpg",
        "description":"Ph_Grapher is perfect for your engagement, bridal or family photos. Whether you choose the backdrop of our formal French garden in the Broideries Room or our romantic, estate-style Outdoor Garden, a variety of spaces can be rented for your very own private, personalized photo session.",
        "price":20000
    },
    {
        "title":"Family Photo Session",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/family.jpg",
        "description":"Ph_Grapher is perfect for family photos. Whether you choose the backdrop of our formal French garden in the Broideries Room or our estate-style Outdoor Garden, a variety of spaces can be rented for your very own private, personalized family photo session.",
        "price":2000
    },
    {
        "title":"Underwater Photography",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/underwater.jpg",
        "description":"I personally shoot your wonderful memory in underwater, with professional toolkit,",
        "price":50000
    },
    {
        "title":"Photo Manipulation with PhotoShop",
        "img":"https://raw.githubusercontent.com/rssabbir-dev/resource/master/ph_grapher/manipulation.jpg",
        "description":"Hire Me For Your Photo Retouch - I am expert on photo manipulation, many people around here to travel different county, but budget matter, In this service I re-create your photo with different location you want",
        "price":15000
    }
]